Repository: damavandon/sms-gravityform
Catalog: languages/payamito-gravity-form-*.po
Languages: fa_ir

source: A message containing the verification code was sent to %s. Enter the verification code in the box above
fa_ir: پیامی حاوی کد تأیید به %s ارسال شد. کد تایید را در کادر بالا وارد کنید

source: Active
fa_ir: فعالسازی

source: Admin
fa_ir: ادمین

source: Admin conditional
fa_ir: شرط ادمین

source: Admin message
fa_ir: متن پیام ارسالی به ادمین

source: Admin phone number
fa_ir: افزودن شماره موبایل ادمین

source: Admin Phone number
fa_ir: شماره موبایل ادمین

source: Admin SMS
fa_ir: محتویات پیامک ارسالی به ادمین

source: Admin SMS active
fa_ir: فعالسازی ارسال پیامک به مدیر

source: All
fa_ir: همه

source: Any
fa_ir: هیچ کدام

source: Cancell
fa_ir: زمانیکه فرم پرداخت کنسل شد

source: Cancelled
fa_ir: ارسال پیامک به فرم های پرداخت که کنسل می شوند

source: Completed
fa_ir: ارسال پیامک زمانیکه پرداخت در فرم کامل شد

source: Conditional
fa_ir: استفاده از شرط در ارسال پیامک

source: Conditions is true
fa_ir: شرط بالا درست باشد

source: Contains
fa_ir: شامل

source: Date (dd/mm/yyyy)
fa_ir: تاریخ (dd/mm/yyyy)

source: Defualt
fa_ir: پیشفرض

source: Ends with
fa_ir: به پایان میرسد با

source: Entry URL
fa_ir: لینک وارد شده

source: Failed
fa_ir: ارسال پیامک زمانیکه پرداخت در فرم با شکست روبرو شد

source: Form Id
fa_ir: آیدی فرم

source: Form Title
fa_ir: عنوان فرم

source: Gravity Forms
fa_ir: گرویتی فرم

source: Greater than
fa_ir: بزرگتر از

source: IP
fa_ir: آی پی کاربر

source: Is
fa_ir: هست

source: Is not
fa_ir: نیست

source: Less than
fa_ir: کمتر از

source: Number of OTP code
fa_ir: تعداد ارقام کد تایید

source: Number of OTP code that you want send for user
fa_ir: مشخص نمایید که تعداد کد تایید ارسالی در پیامک برای کاربر چند رقمی باشد.

source: OTP
fa_ir: کد تایید

source: OTP field Placeholder
fa_ir: متن داخل فیلد تایید شماره موبایل

source: OTP field title
fa_ir: عنوان فیلد تایید شماره موبایل

source: Payamito
fa_ir: پیامیتو

source: Payamito:Gravity Forms
fa_ir: پیامیتو : گرویتی فرم

source: Payamito:Gravity Forms Version
fa_ir: پیامتیو : گرویتی فرم نسخه

source: Payment Method
fa_ir: روش های پرداخت

source: Payment SMS
fa_ir: ارسال پیامک پرداخت ها

source: Payment Status
fa_ir: وضعیت پرداخت

source: Please enter a valide mobile number in Field related to mobile number
fa_ir: لطفا یک شماره موبایل معتبر در قسمت مربوط به شماره موبایل وارد کنید

source: Resend
fa_ir: ارسال مجدد

source: Select tag
fa_ir: انتخاب برچسب

source: Send Again
fa_ir: ارسال مجدد کد تایید

source: Send SMS to admin if
fa_ir: ارسال پیام به ادمین اگر

source: Send SMS to user if
fa_ir: ارسال پیامک به کاربر اگر

source: Send to admin
fa_ir: ارسال به ادمین

source: Send to user
fa_ir: ارسال به کاربر

source: Starts with
fa_ir: شروع شده باشد

source: Submit form SMS
fa_ir: ارسال پیامک تایید ارسال فرم

source: Tags
fa_ir: برچسب ها

source: The message could not be sent due to incorrect settings. Please contact support
fa_ir: به دلیل تنظیمات نادرست پیام ارسال نشد. لطفا با پشتیبانی تماس بگیرید

source: There is no active form. Create at least one form
fa_ir: هیچ گونه فرمی یافت نشد، لطفا یک فرم ایجاد نمایید

source: Transaction Id
fa_ir: کد پیگیری

source: User
fa_ir: کاربر

source: User Display Name
fa_ir: نمایش نام کاربر

source: User Email
fa_ir: ایمیل کاربر

source: User Login
fa_ir: کاربر ورود کرده

source: User message
fa_ir: متن پیام ارسالی به کاربر

source: User phone number
fa_ir: فیلد دریافتی شماره موبایل کاربر

source: User SMS active
fa_ir: فعالسازی ارسال پیامک به کاربر

source: Value
fa_ir: مقدار

source: Verification
fa_ir: تایید شماره موبایل

source: Verification Field
fa_ir: فیلد تایید شماره موبایل

source: When you want the user to re-request OTP.
fa_ir: پس از چه مدت گزینه ارسال مجدد کد تایید برای کاربر فعال شود ( به ثانیه )

source: Wordpress title
fa_ir: عنوان وردپرس

source: Your tag
fa_ir: تگ شما
